<?php

// Text
$_['text_breadcrumps']              = 'Вопросы и ответы';
$_['text_item_title_1']              = 'Как происходит оплата?';
$_['text_item_title_2']              = 'За сколько времени приедет курьер?';
$_['text_item_title_3']              = 'А у вас овощи и фрукты - свежие?';
$_['text_item_title_4']              = 'Если мне не понравится товар могу я сделать возврат на месте?';
$_['text_item_title_5']              = 'За сколько времени приедет курьер?';
$_['text_item_title_6']              = 'А у вас овощи и фрукты - свежие?';
$_['text_item_title_7']              = 'Если мне не понравится товар могу я сделать возврат на месте?';
$_['text_content_title']              = 'Вы можете оплатить свою покупку на ваше усмотрение. Есть два вида оплаты:';
$_['text_content_item_1']              = 'Оплата безналичным расчетом (Мы принимаем карты: “Milli”, “Rysgal”, “Altyn Asyr”, Mastercard”, “Visa”).';
$_['text_content_item_2']              = 'Наличными при доставке.';