<?php

// Text
$_['text_breadcrumps']          = 'Доставка и оплата';
$_['text_title']                = 'ИНФОРМАЦИЯ О ДОСТАВКЕ';
$_['text_content_title1']       = '1 Порядок взаимодействия Покупателя и «Halkmarket» после осуществления оформления (бронирования) заказа:';
$_['text_content_title2']       = '2 Оплата при доставке товара(ов) «Halkmarket».';
$_['text_content_1_1']            = '«Halkmarket» осуществляет прямой контакт (Пользователю на номер мобильного телефона, указанного ранее при регистрации) и сообщает информацию о параметрах Товара(ов), подтверждении либо отклонении оформления (бронирования), о фактическом наличии Товара, актуальной стоимости Товара, сроках хранения для Пользователя Товара, порядке приобретения, оформленного (забронированного) товара и иные сведения с подходящим для Вас сроком доставки.';
$_['text_content_1_2']            = 'При получении Товара Пользователю рекомендуется проверить внешний вид и упаковку Товара(ов), а также его (их) количество, комплектность, ассортимент. После оплаты Пользователем Товара претензии по качеству, количеству, дозировки Товара и качеству упаковки не принимаются.';
$_['text_content_1_3']            = 'Срок годности Товара может отличаться от срока годности Товара, указанного на Сайте. При этом, оставшийся срок годности Товара следует уточнить Пользователю Сайта связавшись по телефону указанных на сайте или после подтверждения оформления (бронирования) заказа Продавец-Оператором.';
$_['text_content_1_4']            = 'Упаковка Товара может отличаться от упаковки Товара, указанного на Сайте. Данное отличие связано с производителем Товара.';
$_['text_content_1_5']            = 'Дорогостоящий(е) товар(ы) без предварительной оплаты доставляется(ются) по Ашхабаду курьером на усмотрение Менеджера интернет-магазина. Сумма так называемых “дорогостоящие товары” определяется менеджером Интернет-магазина.';
$_['text_content_1_6']            = 'В случае невозможности принять заказ в оговоренное с Продавец-оператором время или отказа от него, покупатель обязан уведомить об этом интернет-магазин в течении 30 минут после оформления (бронирования) или до оформления (бронирования) товара.';
$_['text_content_1_7']            = 'На основании указанного адреса доставки система автоматический рассчитывает стоимость и срок доставки.';
$_['text_content_2_1']            = 'При оплате Вы подтверждаете свое согласие с условиями продажи товара(ов) организацией Х.О “Halkmarket” и интернет-магазином “Halkmarket”. Пользователь обязан оплатить товар(ы) курьеру в момент получения товара(ов). Сумма товара не меняется после того как оформлен заказ и одобрен продавец-оператором.';
$_['text_content_2_2']            = 'Заказы в Интернет-магазине “Halkmarket” можно оплатить любым удобным способом: наличными и по банковской картой (непосредственно хозяином кредитной карты через ручной терминал).';
$_['text_content_2_3']            = 'Стоимость доставки бесплатная если сумма товара(ов) превышает 200 манат.';
$_['text_content_2_4']            = 'Если в случае стоимость товара(ов) окажется меньше суммы 200 манат, пользователь будет обязан оговорить Стоимость доставки с Продавец-оператором. Стоимость доставки определяется Продавец-оператором с учётом адреса, погодных условий и времени суток. Стоимость доставки будет включена в Сумму счёт-фактуры после окончательного оформления заказа если см п 6.4.';
$_['text_content_2_5']            = 'Отдельный чек за доставку товара(ов) со стоимостью меньше установленной суммы в 200 манат не предоставляется.';
