<?php

// Text
$_['text_title']              = 'Наша история';
$_['text_content_title']      = '“ХАЛК МАРКЕТ” это семейный бизнес созданный с теплотой и заботой о потребителе';
$_['text_content_up']         = 'Долгое время маркет работает и расширяется, предлагая покупателям найти подходящую локациюи большой выбор продуктов. Сначала основной деятельностю была поставка кондитерских изделий “Шохле” из Турции. Но по мере развития были заключены торговые договоры со странами СНГ, предоставившие статус эксклюзивного дилера лучших марок товаров питания.';
$_['text_content_down']       = 'Полки товаров заполнены и товарами местных производителей. Выбирая проверенных поставщиков, “Халк Маркет” богат колбасными, продуктами туркменского производства, и многими другими категориями товаров питания местного производства.';